{
  "lt": {
    "home1": "Išsirinkite savo svajonių namus",
    "homeObj": "Objektai",
    "head2": "BUTAI",
    "head3": "VILOS",
    "home2": "Atraskite savo namus Pietų Italijoje",
    "home3": "Esu Aistė Bartkevičienė – sertifikuota nekilnojamojo turto brokerė, gyvenanti ir dirbanti Pietų Italijoje, regione, kuris tapo mano antraisiais namais.",
    "home4": "Dirbu tik pirkėjų naudai – 100 %. Rekomenduoju tik tai, kuo pati tikiu. Atrenkami objektai – tik tie, kurie turi realią vertę ir potencialą tapti jūsų namais arba protinga investicija.",
    "home5": "Apžiūras organizuoju atsakingai, bendradarbiaudama su patikimomis vietinėmis agentūromis – kad jūsų laikas būtų naudojamas prasmingai.",
    "home6": "Kviečiu pasikalbėti – apgalvoti sprendimai prasideda nuo atviro pokalbio.",
    "cont1form": "Vardas *",
    "contform2": "Pavardė *",
    "contform3": "El. paštas *",
    "contform4": "Tel. numeris",
    "contform5": "Žinutė",
    "contform6": "Pateikdami šią formą, jūs sutinkate gauti komunikaciją iš AistediCasa.",
    "contform7": "Pateikti užklausą",
    "head7": "Kontaktai",
    "cont1": "Norite įsigyti butą ar vilą? Jūsų paslaugoms aistedicasa.",
    "cont2": "Kęstučio g. 32 C, Vilnius",
    "foot1": "Privatumo Politika",
    "head1": "Parduodame",
    "head4": "Nuoma",
    "head5": "Kitos paslaugos",
    "head6": "Publikacijos"
  },
  "en": {
    "home1": "Choose your dream home",
    "homeObj": "Objects",
    "head2": "APARTMENTS",
    "head3": "VILLAS",
    "home2": "Discover your home in Southern Italy",
    "home3": "I am Aistė Bartkevičienė – a certified real estate broker living and working in Southern Italy, a region that has become my second home.",
    "home4": "I work 100% for the buyer's benefit. I recommend only what I believe in myself. The selected properties are only those that have real value and the potential to become your home or a smart investment.",
    "home5": "I organize viewings responsibly, working with trusted local agencies – so your time is used meaningfully.",
    "home6": "I invite you to talk – well-considered decisions start with an open conversation.",
    "cont1form": "First Name *",
    "contform2": "Last Name *",
    "contform3": "Email *",
    "contform4": "Phone Number",
    "contform5": "Message",
    "contform6": "By submitting this form, you agree to receive communication from AistediCasa.",
    "contform7": "Submit Request",
    "head7": "Contacts",
    "cont1": "Want to buy an apartment or a villa? At your service, aistedicasa.",
    "cont2": "Kęstučio g. 32 C, Vilnius",
    "foot1": "Privacy Policy",
    "head1": "For Sale",
    "head4": "For Rent",
    "head5": "Other Services",
    "head6": "Publications"
  },
  "ru": {
    "home1": "Выберите свой дом мечты",
    "homeObj": "Объекта",
    "head2": "КВАРТИРЫ",
    "head3": "ВИЛЛЫ",
    "home2": "Откройте для себя свой дом на юге Италии",
    "home3": "Я Аисте Барткевичене – сертифицированный брокер по недвижимости, проживающая и работающая на юге Италии, в регионе, который стал моим вторым домом.",
    "home4": "Я работаю исключительно в интересах покупателя – 100 %. Я рекомендую только то, во что сама верю. Отбираемые объекты – только те, которые имеют реальную ценность и потенциал стать вашим домом или разумной инвестицией.",
    "home5": "Я организую осмотры ответственно, сотрудничая с надежными местными агентствами – чтобы ваше время использовалось по-настоящему.",
    "home6": "Приглашаю пообщаться – обдуманные решения начинаются с открытого разговора.",
    "cont1form": "Имя *",
    "contform2": "Фамилия *",
    "contform3": "Эл. почта *",
    "contform4": "Тел. номер",
    "contform5": "Сообщение",
    "contform6": "Отправляя эту форму, вы соглашаетесь получать коммуникации от AistediCasa.",
    "contform7": "Отправить запрос",
    "head7": "Контакты",
    "cont1": "Хотите купить квартиру или виллу? К вашим услугам aistedicasa.",
    "cont2": "ул. Кэстучио, 32 C, Вильнюс",
    "foot1": "Политика конфиденциальности",
    "head1": "Продажа",
    "head4": "Аренда",
    "head5": "Другие услуги",
    "head6": "Публикации"
  },
  "de": {
    "home1": "Wählen Sie Ihr Traumhaus",
    "homeObj": "Objekte",
    "head2": "WOHNUNGEN",
    "head3": "VILLAS",
    "home2": "Entdecken Sie Ihr Zuhause in Süditalien",
    "home3": "Ich bin Aistė Bartkevičienė – eine zertifizierte Immobilienmaklerin, die in Süditalien lebt und arbeitet, einer Region, die mein zweites Zuhause geworden ist.",
    "home4": "Ich arbeite zu 100 % zugunsten des Käufers. Ich empfehle nur das, woran ich selbst glaube. Ausgewählte Objekte sind nur solche, die einen echten Wert und das Potenzial haben, Ihr Zuhause oder eine kluge Investition zu werden.",
    "home5": "Ich organisiere Besichtigungen verantwortungsvoll und kooperiere mit vertrauenswürdigen lokalen Agenturen – damit Ihre Zeit sinnvoll genutzt wird.",
    "home6": "Ich lade Sie ein, sich zu unterhalten – überlegte Entscheidungen beginnen mit einem offenen Gespräch.",
    "cont1form": "Vorname *",
    "contform2": "Nachname *",
    "contform3": "E-Mail *",
    "contform4": "Telefonnummer",
    "contform5": "Nachricht",
    "contform6": "Durch Absenden dieses Formulars stimmen Sie zu, Kommunikation von AistediCasa zu erhalten.",
    "contform7": "Anfrage senden",
    "head7": "Kontakte",
    "cont1": "Möchten Sie eine Wohnung oder Villa kaufen? Zu Ihren Diensten: aistedicasa.",
    "cont2": "Kęstučio g. 32 C, Vilnius",
    "foot1": "Datenschutzrichtlinie",
    "head1": "Zum Verkauf",
    "head4": "Zur Miete",
    "head5": "Weitere Dienstleistungen",
    "head6": "Publikationen"
  },
  "lv": {
    "home1": "Izvēlieties savu sapņu mājas",
    "homeObj": "Objekti",
    "head2": "DZĪVOKĻI",
    "head3": "VILLAS",
    "home2": "Atklājiet savas mājas Dienviditālijā",
    "home3": "Es esmu Aistė Bartkevičiene – sertificēta nekustamā īpašuma starpnieks, kas dzīvo un strādā Dienviditālijā, reģionā, kas kļuvis par manu otro mājvietu.",
    "home4": "Es strādāju 100% klienta interesēs. Es rekomendēju tikai to, kurai paša ticu. Atlasītie objekti ir tikai tie, kuriem ir reāla vērtība un potenciāls kļūt par jūsu mājām vai gudru ieguldījumu.",
    "home5": "Apskates organizēju atbildīgi, sadarbojoties ar uzticamām vietējām aģentūrām – lai jūsu laiks tiktu izmantots saprātīgi.",
    "home6": "Ielūdzu parunāties – apsvērti lēmumi sākas ar atklātu sarunu.",
    "cont1form": "Vārds *",
    "contform2": "Uzvārds *",
    "contform3": "E-pasts *",
    "contform4": "Tālruņa numurs",
    "contform5": "Ziņa",
    "contform6": "Iesniedzot šo veidlapu, jūs piekrītat saņemt komunikāciju no AistediCasa.",
    "contform7": "Iesniegt pieprasījumu",
    "head7": "Kontakti",
    "cont1": "Vēlaties iegādāties dzīvokli vai villu? Jūsu pakalpojumos aistedicasa.",
    "cont2": "Kęstučio iela 32 C, Viļņa",
    "foot1": "Privātuma politika",
    "head1": "Pārdošanā",
    "head4": "Īrē",
    "head5": "Citi pakalpojumi",
    "head6": "Publikācijas"
  },
  "pl": {
    "home1": "Wybierz swój dom marzeń",
    "homeObj": "Obiekty",
    "head2": "MIESZKANIA",
    "head3": "WILLE",
    "home2": "Odkryj swój dom na południu Włoch",
    "home3": "Jestem Aistė Bartkevičienė – certyfikowaną agentką nieruchomości mieszkającą i pracującą na południu Włoch, w regionie, który stał się moim drugim domem.",
    "home4": "Pracuję w 100% na rzecz kupującego. Rekomenduję tylko to, w co sama wierzę. Wybierane nieruchomości to tylko te, które mają realną wartość i potencjał, by stać się Twoim domem lub rozsądną inwestycją.",
    "home5": "Organizuję wizyty odpowiedzialnie, współpracując z zaufanymi lokalnymi agencjami – by Twój czas był wykorzystywany sensownie.",
    "home6": "Zapraszam do rozmowy – przemyślane decyzje zaczynają się od otwartej rozmowy.",
    "cont1form": "Imię *",
    "contform2": "Nazwisko *",
    "contform3": "E-mail *",
    "contform4": "Numer telefonu",
    "contform5": "Wiadomość",
    "contform6": "Wysyłając ten formularz, wyrażasz zgodę na otrzymywanie komunikacji od AistediCasa.",
    "contform7": "Prześlij zapytanie",
    "head7": "Kontakt",
    "cont1": "Chcesz kupić mieszkanie lub willę? Do Twoich usług aistedicasa.",
    "cont2": "ul. Kęstučio 32 C, Wilno",
    "foot1": "Polityka prywatności",
    "head1": "Sprzedaż",
    "head4": "Wynajem",
    "head5": "Inne usługi",
    "head6": "Publikacje"
  },
  "fi": {
    "home1": "Valitse unelmiesi talo",
    "homeObj": "Kappaletta",
    "head2": "ASUNNOT",
    "head3": "VILLAT",
    "home2": "Löydä kotisi Etelä-Italiasta",
    "home3": "Olen Aistė Bartkevičienė – sertifioitu kiinteistövälittäjä, joka asuu ja työskentelee Etelä-Italiassa, alueella, josta on tullut toinen kotini.",
    "home4": "Työskentelen täysin ostajan hyväksi – 100 %. Suosittelen vain sellaisia kiinteistöjä, joihin uskon itse. Valitut kohteet ovat ainoastaan sellaisia, joilla on todellista arvoa ja mahdollisuus tulla kodiksesi tai järkeväksi sijoitukseksi.",
    "home5": "Käynnit organisoin vastuullisesti yhteistyössä luotettavien paikallisten välittäjien kanssa – jotta aikasi käytetään järkevästi.",
    "home6": "Kutsun sinut keskustelemaan – harkitut ratkaisut alkavat avoimesta keskustelusta.",
    "cont1form": "Etunimi *",
    "contform2": "Sukunimi *",
    "contform3": "Sähköposti *",
    "contform4": "Puhelinnumero",
    "contform5": "Viesti",
    "contform6": "Lähettämällä tämän lomakkeen hyväksyt viestinnän AistediCasa: lta.",
    "contform7": "Lähetä pyyntö",
    "head7": "Yhteystiedot",
    "cont1": "Haluatko ostaa asunnon tai villan? Palveluksessasi aistedicasa.",
    "cont2": "Kęstučio g. 32 C, Vilna",
    "foot1": "Tietosuojakäytäntö",
    "head1": "Myydään",
    "head4": "Vuokrataan",
    "head5": "Muut palvelut",
    "head6": "Julkaisut"
  },
  "it": {
    "home1": "Scegli la casa dei tuoi sogni",
    "homeObj": "Oggetti",
    "head2": "APPARTAMENTI",
    "head3": "VILLE",
    "home2": "Scopri la tua casa nel Sud Italia",
    "home3": "Sono Aistė Bartkevičienė – un'agente immobiliare certificata che vive e lavora nel Sud Italia, in una regione che è diventata la mia seconda casa.",
    "home4": "Lavoro esclusivamente a vantaggio dell'acquirente – 100 %. Raccomando solo ciò in cui credo personalmente. Gli immobili selezionati sono solo quelli che hanno un valore reale e il potenziale per diventare la vostra casa o un investimento intelligente.",
    "home5": "Organizzo le visite in modo responsabile, collaborando con agenzie locali fidate – così il vostro tempo verrà utilizzato in modo significativo.",
    "home6": "Vi invito a parlare – le decisioni ben ponderate iniziano con una conversazione aperta.",
    "cont1form": "Nome *",
    "contform2": "Cognome *",
    "contform3": "Email *",
    "contform4": "Numero di telefono",
    "contform5": "Messaggio",
    "contform6": "Inviando questo modulo, acconsenti a ricevere comunicazioni da AistediCasa.",
    "contform7": "Invia richiesta",
    "head7": "Contatti",
    "cont1": "Vuoi acquistare un appartamento o una villa? A vostra disposizione, aistedicasa.",
    "cont2": "Via Kęstučio, 32 C, Vilnius",
    "foot1": "Politica sulla privacy",
    "head1": "In vendita",
    "head4": "In affitto",
    "head5": "Altri servizi",
    "head6": "Pubblicazioni"
  },
  "sl": {
    "home1": "Izberite svojo sanjsko hišo",
    "homeObj": "Objektov",
    "head2": "STANOVANJA",
    "head3": "VILE",
    "home2": "Odkrijte svojo hišo na jugu Italije",
    "home3": "Sem Aistė Bartkevičienė – certificirana nepremičninska posrednica, ki živi in dela na jugu Italije, v regiji, ki je postala moj drugi dom.",
    "home4": "Delam izključno v interesu kupca – 100 %. Priporočam le tisto, v kar sama verjamem. Izbirani objekti so le tisti, ki imajo resnično vrednost in potencial, da postanejo vaš dom ali pametna naložba.",
    "home5": "Ogledove organiziram odgovorno, v sodelovanju z zaupanja vrednimi lokalnimi agencijami – da se vaš čas smiselno izkoristi.",
    "home6": "Vabim vas k pogovoru – premišljene odločitve se začnejo z odprtim pogovorom.",
    "cont1form": "Ime *",
    "contform2": "Priimek *",
    "contform3": "E-naslov *",
    "contform4": "Telefonska številka",
    "contform5": "Sporočilo",
    "contform6": "Z oddajo tega obrazca se strinjate, da prejemate komunikacijo od AistediCasa.",
    "contform7": "Pošlji zahtevek",
    "head7": "Kontakti",
    "cont1": "Želite kupiti stanovanje ali vilo? Na vaši volji aistedicasa.",
    "cont2": "Kęstučio g. 32 C, Vilna",
    "foot1": "Pravilnik o zasebnosti",
    "head1": "Prodaja",
    "head4": "Najem",
    "head5": "Druge storitve",
    "head6": "Publikacije"
  },
  "no": {
    "home1": "Velg ditt drømmehus",
    "homeObj": "22 Objekter",
    "head2": "LEILIGHETER",
    "head3": "VILLER",
    "home2": "Oppdag ditt hjem i Sør-Italia",
    "home3": "Jeg er Aistė Bartkevičienė – en sertifisert eiendomsmegler som bor og arbeider i Sør-Italia, i en region som har blitt mitt andre hjem.",
    "home4": "Jeg arbeider 100 % i kjøperens interesse. Jeg anbefaler bare det jeg selv tror på. Utvalgte eiendommer er bare de som har reell verdi og potensial til å bli ditt hjem eller en smart investering.",
    "home5": "Jeg organiserer visninger ansvarlig, i samarbeid med pålitelige lokale kontorer – slik at din tid brukes meningsfullt.",
    "home6": "Jeg inviterer til samtale – gjennomtenkte beslutninger starter med en åpen samtale.",
    "cont1form": "Fornavn *",
    "contform2": "Etternavn *",
    "contform3": "E-post *",
    "contform4": "Telefonnummer",
    "contform5": "Melding",
    "contform6": "Ved å sende inn dette skjemaet godtar du å motta kommunikasjon fra AistediCasa.",
    "contform7": "Send forespørsel",
    "head7": "Kontakter",
    "cont1": "Vil du kjøpe leilighet eller villa? Til din tjeneste aistedicasa.",
    "cont2": "Kęstučio g. 32 C, Vilnius",
    "foot1": "Personvernerklæring",
    "head1": "Salg",
    "head4": "Leie",
    "head5": "Andre tjenester",
    "head6": "Publikasjoner"
  }
}